Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.right.speakInRooms
source: Speak in rooms
ar: التحدث في الغرف
bn: রুমে কথা বলা
ca: Parlar a les sales
cs: Mluvit v místnostech
da: Tale i rum
de: In Räumen sprechen
el: Ομιλία σε αίθουσες
es: Hablar en salas
fi: Puhu huoneissa
fr: Parler dans les salons
he: דיבור בחדרים
hi: रूम में बोलें
hr: Govori u sobama
hu: Megszólalás szobákban
id: Berbicara di room
it: Parlare nelle stanze
ja: ルームで発言
ko: 룸에서 말하기
ml: റൂമുകളിൽ സംസാരിക്കുക
ms: Bercakap dalam bilik
nb: Snakke i rom
nl: Spreken in rooms
pl: Mówienie w pokojach
pt_br: Falar nas salas
pt_pt: Falar nas salas
ro: Vorbești în camere
ru: Говорить в комнатах
sk: Hovoriť v miestnostiach
sv: Tala i rum
ta: அறைகளில் பேசுதல்
te: రూమ్‌లలో మాట్లాడటం
th: พูดในห้อง
tr: Odalarda konuşma
uk: Говорити в кімнатах
ur: رومز میں بولنا
vi: Phát biểu trong các phòng
zh_hans: 在房间中发言
zh_hant: 在聊天室發言

# vouch.right.vouchForOthers
source: Vouch for others
ar: تزكية الآخرين
bn: অন্যদের জন্য ভাউচ করা
ca: Avalar altres persones
cs: Ručit za ostatní
da: Gå i god for andre
de: Für andere bürgen
el: Εγγύηση για άλλους
es: Avalar a otras personas
fi: Takaa muita
fr: Se porter garant d’autres personnes
he: ערבות לאחרים
hi: दूसरों के लिए वाउच करें
hr: Jamči za druge
hu: Kezeskedés másokért
id: Menjamin orang lain
it: Garantire per altri
ja: 他の人を保証
ko: 다른 사람 보증
ml: മറ്റുള്ളവർക്ക് വൗച്ച് ചെയ്യുക
ms: Jamin orang lain
nb: Garantere for andre
nl: Instaan voor anderen
pl: Poręczanie za innych
pt_br: Avalizar outras pessoas
pt_pt: Dar aval a outros
ro: Garantezi pentru alții
ru: Ручаться за других
sk: Ručiť za iných
sv: Intyga för andra
ta: பிறருக்கு உறுதியளித்தல்
te: ఇతరులకు హామీ ఇవ్వడం
th: รับรองผู้อื่น
tr: Başkalarına kefil olma
uk: Ручатися за інших
ur: دوسروں کی ضمانت دینا
vi: Bảo chứng cho người khác
zh_hans: 为他人担保
zh_hant: 為他人擔保

# vouch.selfVerify.message
source: It's open to members who verified their own identity. It takes a few minutes, and your name then carries your own word.
ar: هذا متاح لمن وثّقوا هويتهم بأنفسهم. يستغرق التوثيق دقائق، ثم يحمل اسمك كلمتك أنت.
bn: এটি তাঁদের জন্য খোলা যাঁরা নিজের পরিচয় ভেরিফাই করেছেন। এতে কয়েক মিনিট লাগে, আর এরপর আপনার নাম আপনার নিজের কথায় চলে।
ca: Està obert als membres que han verificat la seva pròpia identitat. Triga uns minuts, i després el teu nom es sosté amb la teva pròpia paraula.
cs: Je otevřeno členům, kteří ověřili vlastní totožnost. Trvá to několik minut a tvé jméno pak nese tvé vlastní slovo.
da: Det er åbent for medlemmer, der selv har verificeret deres identitet. Det tager et par minutter, og dit navn bærer så dit eget ord.
de: Das steht Mitgliedern offen, die ihre eigene Identität verifiziert haben. Es dauert ein paar Minuten, und dein Name trägt dann dein eigenes Wort.
el: Είναι ανοιχτό σε μέλη που επαλήθευσαν την ταυτότητά τους. Παίρνει λίγα λεπτά και μετά το όνομά σου φέρει τον δικό σου λόγο.
es: Está abierto a los miembros que verificaron su propia identidad. Lleva unos minutos y, después, tu nombre cuenta con tu propia palabra.
fi: Se on avoin jäsenille, jotka ovat vahvistaneet oman henkilöllisyytensä. Se vie muutaman minuutin, ja nimesi takana on sen jälkeen oma sanasi.
fr: C’est ouvert aux membres qui ont vérifié leur propre identité. Cela prend quelques minutes, et votre nom repose ensuite sur votre propre parole.
he: זה פתוח לחברים שאימתו את זהותם בעצמם. זה לוקח כמה דקות, ואז השם שלך נושא את המילה שלך.
hi: यह उन सदस्यों के लिए खुला है जिन्होंने अपनी पहचान खुद सत्यापित की है। इसमें कुछ मिनट लगते हैं, और फिर आपका नाम आपके अपने वचन पर टिकता है।
hr: Otvoreno je za članove koji su sami potvrdili svoj identitet. Traje nekoliko minuta, a tvoje ime tada nosi tvoju vlastitu riječ.
hu: Azoknak a tagoknak nyitott, akik saját maguk hitelesítették a személyazonosságukat. Pár perc, és a neved ezután a saját szavadat hordozza.
id: Terbuka untuk anggota yang memverifikasi identitasnya sendiri. Hanya beberapa menit, dan namamu lalu dibawa oleh kata-katamu sendiri.
it: È aperto ai membri che hanno verificato la propria identità. Ci vogliono pochi minuti, e poi il tuo nome si regge sulla tua parola.
ja: 自分で本人確認をしたメンバーが利用できます。数分で完了し、あなたの名前はあなた自身の言葉で裏付けられるようになります。
ko: 직접 신원을 인증한 멤버에게 열려 있어요. 몇 분이면 되고, 인증하면 내 이름이 내 자신의 말로 뒷받침돼요.
ml: സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്ത അംഗങ്ങൾക്ക് ഇത് തുറന്നിരിക്കുന്നു. കുറച്ച് മിനിറ്റ് മതി, തുടർന്ന് നിങ്ങളുടെ പേര് നിങ്ങളുടെ സ്വന്തം വാക്ക് വഹിക്കും.
ms: Ia terbuka kepada ahli yang mengesahkan identitinya sendiri. Ia mengambil masa beberapa minit, dan nama anda kemudian bergantung pada kata-kata anda sendiri.
nb: Det er åpent for medlemmer som har verifisert sin egen identitet. Det tar noen minutter, og navnet ditt står da på ditt eget ord.
nl: Het staat open voor leden die hun eigen identiteit hebben geverifieerd. Het duurt een paar minuten, en daarna draagt je naam je eigen woord.
pl: Jest otwarte dla członków, którzy zweryfikowali własną tożsamość. Zajmuje to kilka minut, a Twoje imię opiera się wtedy na Twoim własnym słowie.
pt_br: Está aberto a membros que verificaram a própria identidade. Leva poucos minutos, e seu nome passa a valer pela sua própria palavra.
pt_pt: Está aberto aos membros que verificaram a própria identidade. Demora alguns minutos e depois o seu nome passa a valer pela sua própria palavra.
ro: Este deschisă membrilor care și-au verificat propria identitate. Durează câteva minute, iar apoi numele tău poartă propriul tău cuvânt.
ru: Это доступно участникам, прошедшим собственную проверку личности. Она занимает несколько минут, и после неё ваше имя подкреплено вашим собственным словом.
sk: Je otvorené členom, ktorí si overili vlastnú totožnosť. Trvá to pár minút a tvoje meno potom nesie tvoje vlastné slovo.
sv: Det är öppet för medlemmar som verifierat sin egen identitet. Det tar några minuter, och sedan bär ditt namn ditt eget ord.
ta: இது தங்கள் அடையாளத்தைத் தாங்களே சரிபார்த்த உறுப்பினர்களுக்குத் திறந்திருக்கும். சில நிமிடங்களே ஆகும்; பிறகு உங்கள் பெயர் உங்கள் சொந்த வாக்கைத் தாங்கும்.
te: ఇది తమ గుర్తింపును స్వయంగా ధృవీకరించుకున్న సభ్యులకు తెరిచి ఉంటుంది. దీనికి కొన్ని నిమిషాలు పడుతుంది, ఆ తర్వాత మీ పేరు మీ స్వంత మాటను మోస్తుంది.
th: เปิดให้สมาชิกที่ยืนยันตัวตนด้วยตัวเองเท่านั้น ใช้เวลาไม่กี่นาที และชื่อของคุณจะมีคำรับรองของคุณเอง
tr: Kendi kimliğini doğrulayan üyelere açık. Birkaç dakika sürer ve sonra adınız kendi sözünüzü taşır.
uk: Це відкрите для учасників, які верифікували власну особу. Це займає кілька хвилин, і тоді ваше ім’я тримається на вашому власному слові.
ur: یہ ان ارکان کے لیے کھلا ہے جنہوں نے اپنی شناخت کی خود تصدیق کی ہو۔ اس میں چند منٹ لگتے ہیں، اور پھر آپ کے نام کے پیچھے آپ کی اپنی بات ہوتی ہے۔
vi: Dành cho thành viên đã tự xác minh danh tính. Chỉ mất vài phút, và tên của bạn sẽ mang lời của chính bạn.
zh_hans: 仅限自行验证过身份的成员使用。只需几分钟，之后你的名字就由你自己担保。
zh_hant: 這項功能開放給已自行驗證身分的成員。只需幾分鐘，之後你的名字就以你自己的信用為憑。

# vouch.slots
source: %1$@ of %2$@ in use
ar: %1$@ من %2$@ مستخدمة
bn: %2$@-এর মধ্যে %1$@ ব্যবহৃত
ca: %1$@ de %2$@ en ús
cs: %1$@ z %2$@ využito
da: %1$@ af %2$@ i brug
de: %1$@ von %2$@ belegt
el: %1$@ από %2$@ σε χρήση
es: %1$@ de %2$@ en uso
fi: %1$@/%2$@ käytössä
fr: %1$@ sur %2$@ utilisées
he: %1$@ מתוך %2$@ בשימוש
hi: %2$@ में से %1$@ उपयोग में
hr: %1$@ od %2$@ u uporabi
hu: %1$@ / %2$@ használatban
id: %1$@ dari %2$@ terpakai
it: %1$@ di %2$@ in uso
ja: %2$@人中%1$@人が使用中
ko: %2$@개 중 %1$@개 사용 중
ml: %2$@ ൽ %1$@ ഉപയോഗത്തിൽ
ms: %1$@ daripada %2$@ digunakan
nb: %1$@ av %2$@ i bruk
nl: %1$@ van %2$@ in gebruik
pl: Wykorzystano %1$@ z %2$@
pt_br: %1$@ de %2$@ em uso
pt_pt: %1$@ de %2$@ em uso
ro: %1$@ din %2$@ folosite
ru: %1$@ из %2$@ занято
sk: %1$@ z %2$@ využitých
sv: %1$@ av %2$@ används
ta: %2$@ இல் %1$@ பயன்பாட்டில்
te: %2$@ లో %1$@ వాడుకలో ఉన్నాయి
th: ใช้ %1$@ จาก %2$@
tr: %2$@ üzerinden %1$@ kullanımda
uk: Використано %1$@ з %2$@
ur: %2$@ میں سے %1$@ استعمال میں
vi: Đang dùng %1$@ trên %2$@
zh_hans: 已使用 %1$@/%2$@
zh_hant: 已使用 %1$@／%2$@

# vouch.summons.deadline
source: Answer within %@
ar: أجب خلال %@
bn: %@-এর মধ্যে উত্তর দিন
ca: Respon en %@
cs: Odpověz do %@
da: Svar inden for %@
de: Antworte innerhalb von %@
el: Απάντησε εντός %@
es: Responde en %@
fi: Vastaa: %@
fr: Répondez sous %@
he: ענה תוך %@
hi: %@ के भीतर जवाब दें
hr: Odgovori unutar: %@
hu: Válaszolj ennyin belül: %@
id: Jawab dalam %@
it: Rispondi entro %@
ja: %@以内に回答
ko: %@ 이내에 답변
ml: %@ ഉള്ളിൽ മറുപടി നൽകുക
ms: Jawab dalam %@
nb: Svar innen %@
nl: Antwoord binnen %@
pl: Odpowiedz w ciągu: %@
pt_br: Responda em %@
pt_pt: Responda em %@
ro: Răspunde în %@
ru: Ответьте в течение %@
sk: Odpovedz do %@
sv: Svara inom %@
ta: %@ க்குள் பதிலளியுங்கள்
te: %@ లోపు సమాధానం ఇవ్వండి
th: ตอบภายใน %@
tr: %@ içinde yanıtlayın
uk: Дайте відповідь протягом %@
ur: %@ کے اندر جواب دیں
vi: Trả lời trong %@
zh_hans: 请在 %@ 内答复
zh_hant: 請在 %@ 內回覆

# vouch.summons.explain
source: Say in your own words whether you stand by your vouch or were wrong. A moderator reads it before deciding anything.
ar: قل بكلماتك إن كنت تتمسّك بتزكيتك أو كنت مخطئًا. يقرأ المشرف إجابتك قبل أن يقرّر أي شيء.
bn: আপনি কি আপনার ভাউচে অটল আছেন, নাকি ভুল করেছিলেন, তা নিজের ভাষায় লিখুন। কিছু সিদ্ধান্ত নেওয়ার আগে একজন মডারেটর এটি পড়বেন।
ca: Digues amb les teves paraules si mantens el teu aval o t'havies equivocat. Un moderador ho llegeix abans de decidir res.
cs: Řekni vlastními slovy, zda za svým ručením stojíš, nebo ses spletl. Moderátor si to přečte, než cokoli rozhodne.
da: Skriv med dine egne ord, om du står ved din garanti, eller om du tog fejl. En moderator læser det, før der afgøres noget.
de: Sag in eigenen Worten, ob du zu deiner Bürgschaft stehst oder dich geirrt hast. Ein Moderator liest es, bevor er etwas entscheidet.
el: Πες με δικά σου λόγια αν στηρίζεις την εγγύησή σου ή έκανες λάθος. Ένας συντονιστής τη διαβάζει πριν αποφασίσει οτιδήποτε.
es: Di con tus propias palabras si mantienes tu aval o te equivocaste. Un moderador lo lee antes de decidir nada.
fi: Kerro omin sanoin, seisotko takuusi takana vai erehdyitkö. Moderaattori lukee sen ennen kuin päättää mitään.
fr: Dites avec vos propres mots si vous maintenez votre caution ou si vous vous êtes trompé. Un modérateur le lit avant de décider quoi que ce soit.
he: כתוב במילים שלך אם אתה עומד מאחורי הערבות שלך או שטעית. מנהל תוכן קורא את זה לפני שיחליט דבר.
hi: अपने शब्दों में बताएँ कि आप अपने वाउच पर कायम हैं या आप ग़लत थे। कुछ भी तय करने से पहले एक मॉडरेटर इसे पढ़ता है।
hr: Svojim riječima reci stojiš li iza svog jamstva ili si pogriješio/la. Moderator to čita prije nego išta odluči.
hu: Írd le a saját szavaiddal, kiállsz-e a kezességed mellett, vagy tévedtél. Egy moderátor elolvassa, mielőtt bármit eldönt.
id: Katakan dengan kata-katamu sendiri apakah kamu tetap pada jaminanmu atau keliru. Moderator membacanya sebelum memutuskan apa pun.
it: Di' con parole tue se confermi la tua garanzia o se ti sei sbagliato. Un moderatore la legge prima di decidere qualsiasi cosa.
ja: 保証を維持するのか、誤りだったのかを、ご自身の言葉で書いてください。モデレーターが読んだうえで判断します。
ko: 보증을 유지할지, 잘못되었는지 직접 말해 주세요. 모더레이터가 읽은 후에 결정해요.
ml: നിങ്ങളുടെ വൗച്ചിൽ ഉറച്ചുനിൽക്കുന്നുവോ അതോ തെറ്റുപറ്റിയോ എന്ന് സ്വന്തം വാക്കുകളിൽ പറയുക. എന്തെങ്കിലും തീരുമാനിക്കുന്നതിന് മുമ്പ് ഒരു മോഡറേറ്റർ ഇത് വായിക്കും.
ms: Nyatakan dalam kata-kata anda sendiri sama ada anda berpegang pada jaminan anda atau tersilap. Seorang moderator membacanya sebelum memutuskan apa-apa.
nb: Si med egne ord om du står ved garantien din eller tok feil. En moderator leser det før noe avgjøres.
nl: Zeg in je eigen woorden of je achter je garantie staat of ernaast zat. Een moderator leest het voordat er iets wordt beslist.
pl: Napisz własnymi słowami, czy podtrzymujesz swoje poręczenie, czy się myliłeś. Moderator przeczyta to, zanim cokolwiek zdecyduje.
pt_br: Diga com suas palavras se você mantém seu aval ou se errou. Um moderador lê antes de decidir qualquer coisa.
pt_pt: Diga por palavras suas se mantém o seu aval ou se errou. Um moderador lê antes de decidir o que quer que seja.
ro: Spune cu cuvintele tale dacă te menții pe garanție sau ai greșit. Un moderator o citește înainte să decidă ceva.
ru: Своими словами скажите, подтверждаете ли вы своё поручительство или ошиблись. Модератор прочтёт это, прежде чем что-либо решать.
sk: Vlastnými slovami napíš, či si za svojím ručením stojíš, alebo si sa mýlil. Moderátor si to prečíta, skôr než čokoľvek rozhodne.
sv: Berätta med dina egna ord om du står fast vid ditt intygande eller hade fel. En moderator läser det innan något beslutas.
ta: உங்கள் உறுதிமொழியில் நீங்கள் உறுதியாக இருக்கிறீர்களா அல்லது தவறு செய்தீர்களா என்பதை உங்கள் சொற்களில் சொல்லுங்கள். எதையும் முடிவு செய்யும் முன் மதிப்பாளர் இதைப் படிப்பார்.
te: మీ హామీకి కట్టుబడి ఉన్నారా లేదా పొరపాటు చేశారా అనేది మీ స్వంత మాటల్లో చెప్పండి. ఏదైనా నిర్ణయించే ముందు మోడరేటర్ దాన్ని చదువుతారు.
th: บอกด้วยคำพูดของคุณว่ายังยืนยันการรับรองของคุณ หรือคุณคิดผิด ผู้ดูแลจะอ่านก่อนตัดสินใจ
tr: Kefilliğinizin arkasında durup durmadığınızı veya yanılıp yanılmadığınızı kendi sözlerinizle yazın. Bir moderatör, herhangi bir karar vermeden önce okur.
uk: Скажіть своїми словами, чи підтримуєте ви своє поручительство, чи помилилися. Модератор прочитає це, перш ніж щось вирішувати.
ur: اپنے الفاظ میں بتائیں کہ آپ اپنی ضمانت پر قائم ہیں یا غلط تھے۔ کوئی بھی فیصلہ کرنے سے پہلے ایک ماڈریٹر اسے پڑھتا ہے۔
vi: Hãy nói bằng lời của bạn rằng bạn giữ lời bảo chứng hay bạn đã sai. Một người kiểm duyệt đọc nó trước khi quyết định bất cứ điều gì.
zh_hans: 请用你自己的话说明，你是坚持自己的担保，还是弄错了。版主会先阅读，再作任何决定。
zh_hant: 請用你自己的話說明你是否仍支持你的擔保，還是擔保有誤。版主會先閱讀，再作出任何決定。

# vouch.summons.finding
source: Finding: %@
ar: النتيجة: %@
bn: পর্যবেক্ষণ: %@
ca: Conclusió: %@
cs: Zjištění: %@
da: Konstatering: %@
de: Befund: %@
el: Εύρημα: %@
es: Conclusión: %@
fi: Havainto: %@
fr: Constat : %@
he: ממצא: %@
hi: निष्कर्ष: %@
hr: Nalaz: %@
hu: Megállapítás: %@
id: Temuan: %@
it: Esito: %@
ja: 判明した内容: %@
ko: 확인 결과: %@
ml: കണ്ടെത്തൽ: %@
ms: Dapatan: %@
nb: Funn: %@
nl: Bevinding: %@
pl: Ustalenie: %@
pt_br: Conclusão: %@
pt_pt: Conclusão: %@
ro: Constatare: %@
ru: Вывод: %@
sk: Zistenie: %@
sv: Utfall: %@
ta: கண்டறிதல்: %@
te: కనుగొన్నది: %@
th: ผลการตรวจสอบ: %@
tr: Bulgu: %@
uk: Висновок: %@
ur: نتیجہ: %@
vi: Kết luận: %@
zh_hans: 结论：%@
zh_hant: 調查結果：%@

# vouch.summons.header
source: A moderator is asking
ar: سؤال من مشرف
bn: একজন মডারেটর জানতে চাইছেন
ca: Un moderador pregunta
cs: Moderátor se ptá
da: En moderator spørger
de: Ein Moderator fragt nach
el: Ένας συντονιστής ρωτά
es: Un moderador te consulta
fi: Moderaattori kysyy
fr: Un modérateur vous interroge
he: מנהל תוכן שואל
hi: एक मॉडरेटर पूछ रहा है
hr: Moderator pita
hu: Egy moderátor kérdez
id: Seorang moderator bertanya
it: Un moderatore ti sta chiedendo
ja: モデレーターからの問い合わせ
ko: 모더레이터가 문의해요
ml: ഒരു മോഡറേറ്റർ ചോദിക്കുന്നു
ms: Seorang moderator bertanya
nb: En moderator spør
nl: Een moderator vraagt
pl: Moderator pyta
pt_br: Um moderador está perguntando
pt_pt: Um moderador está a perguntar
ro: Un moderator întreabă
ru: Модератор спрашивает
sk: Moderátor sa pýta
sv: En moderator frågar
ta: மதிப்பாளர் கேட்கிறார்
te: మోడరేటర్ అడుగుతున్నారు
th: ผู้ดูแลกำลังสอบถาม
tr: Bir moderatör soruyor
uk: Модератор питає
ur: ایک ماڈریٹر پوچھ رہا ہے
vi: Một người kiểm duyệt đang hỏi
zh_hans: 版主正在询问
zh_hant: 版主正在詢問

# vouch.summons.placeholder
source: In your own words, 10 to 1,000 characters
ar: بكلماتك، من 10 إلى 1000 حرف
bn: নিজের ভাষায়, ১০ থেকে ১,০০০ অক্ষর
ca: Amb les teves paraules, de 10 a 1.000 caràcters
cs: Vlastními slovy, 10 až 1 000 znaků
da: Med dine egne ord, 10 til 1.000 tegn
de: In eigenen Worten, 10 bis 1.000 Zeichen
el: Με δικά σου λόγια, 10 έως 1.000 χαρακτήρες
es: Con tus propias palabras, de 10 a 1000 caracteres
fi: Omin sanoin, 10–1 000 merkkiä
fr: Avec vos propres mots, de 10 à 1 000 caractères
he: במילים שלך, 10 עד 1,000 תווים
hi: अपने शब्दों में, 10 से 1,000 अक्षर
hr: Svojim riječima, 10 do 1000 znakova
hu: A saját szavaiddal, 10–1000 karakter
id: Dengan kata-katamu sendiri, 10 sampai 1.000 karakter
it: Con parole tue, da 10 a 1.000 caratteri
ja: ご自身の言葉で、10〜1,000文字
ko: 직접 작성하세요. 10자에서 1,000자
ml: സ്വന്തം വാക്കുകളിൽ, 10 മുതൽ 1,000 അക്ഷരങ്ങൾ വരെ
ms: Dalam kata-kata anda sendiri, 10 hingga 1,000 aksara
nb: Med egne ord, 10 til 1 000 tegn
nl: In je eigen woorden, 10 tot 1.000 tekens
pl: Własnymi słowami, od 10 do 1000 znaków
pt_br: Com suas palavras, de 10 a 1.000 caracteres
pt_pt: Por palavras suas, entre 10 e 1000 carateres
ro: Cu cuvintele tale, între 10 și 1.000 de caractere
ru: Своими словами, от 10 до 1000 символов
sk: Vlastnými slovami, 10 až 1 000 znakov
sv: Med dina egna ord, 10 till 1 000 tecken
ta: உங்கள் சொந்த சொற்களில், 10 முதல் 1,000 எழுத்துகள்
te: మీ స్వంత మాటల్లో, 10 నుండి 1,000 అక్షరాలు
th: ด้วยคำพูดของคุณ 10 ถึง 1,000 ตัวอักษร
tr: Kendi sözlerinizle, 10 ila 1.000 karakter
uk: Своїми словами, від 10 до 1000 символів
ur: اپنے الفاظ میں، 10 سے 1,000 حروف
vi: Bằng lời của bạn, từ 10 đến 1.000 ký tự
zh_hans: 用你自己的话，10 到 1,000 个字符
zh_hant: 用你自己的話，10 至 1,000 個字元

# vouch.summons.reattest
source: I stand by my vouch
ar: أتمسّك بتزكيتي
bn: আমি আমার ভাউচে অটল
ca: Mantinc el meu aval
cs: Za svým ručením stojím
da: Jeg står ved min garanti
de: Ich stehe zu meiner Bürgschaft
el: Στηρίζω την εγγύησή μου
es: Mantengo mi aval
fi: Seison takuuni takana
fr: Je maintiens ma caution
he: אני עומד מאחורי הערבות שלי
hi: मैं अपने वाउच पर कायम हूँ
hr: Stojim iza svog jamstva
hu: Kiállok a kezességem mellett
id: Aku tetap pada jaminanku
it: Confermo la mia garanzia
ja: 保証を維持します
ko: 내 보증을 유지할게요
ml: ഞാൻ എന്റെ വൗച്ചിൽ ഉറച്ചുനിൽക്കുന്നു
ms: Saya berpegang pada jaminan saya
nb: Jeg står ved garantien min
nl: Ik sta achter mijn garantie
pl: Podtrzymuję swoje poręczenie
pt_br: Mantenho meu aval
pt_pt: Mantenho o meu aval
ro: Mă mențin pe garanția mea
ru: Я подтверждаю своё поручительство
sk: Za svojím ručením stojím
sv: Jag står fast vid mitt intygande
ta: என் உறுதிமொழியில் நான் உறுதியாக இருக்கிறேன்
te: నా హామీకి నేను కట్టుబడి ఉన్నాను
th: ฉันยืนยันการรับรองของฉัน
tr: Kefilliğimin arkasındayım
uk: Я підтримую своє поручительство
ur: میں اپنی ضمانت پر قائم ہوں
vi: Tôi giữ lời bảo chứng của mình
zh_hans: 我坚持我的担保
zh_hant: 我仍支持我的擔保

# vouch.summons.sent
source: Your answer was sent.
ar: أُرسلت إجابتك.
bn: আপনার উত্তর পাঠানো হয়েছে।
ca: S'ha enviat la teva resposta.
cs: Tvá odpověď byla odeslána.
da: Dit svar blev sendt.
de: Deine Antwort wurde gesendet.
el: Η απάντησή σου στάλθηκε.
es: Tu respuesta se ha enviado.
fi: Vastauksesi lähetettiin.
fr: Votre réponse a été envoyée.
he: התשובה שלך נשלחה.
hi: आपका जवाब भेज दिया गया।
hr: Tvoj odgovor je poslan.
hu: A válaszodat elküldtük.
id: Jawabanmu terkirim.
it: La tua risposta è stata inviata.
ja: 回答を送信しました。
ko: 답변을 보냈어요.
ml: നിങ്ങളുടെ മറുപടി അയച്ചു.
ms: Jawapan anda telah dihantar.
nb: Svaret ditt er sendt.
nl: Je antwoord is verstuurd.
pl: Twoja odpowiedź została wysłana.
pt_br: Sua resposta foi enviada.
pt_pt: A sua resposta foi enviada.
ro: Răspunsul tău a fost trimis.
ru: Ваш ответ отправлен.
sk: Tvoja odpoveď bola odoslaná.
sv: Ditt svar skickades.
ta: உங்கள் பதில் அனுப்பப்பட்டது.
te: మీ సమాధానం పంపబడింది.
th: ส่งคำตอบของคุณแล้ว
tr: Yanıtınız gönderildi.
uk: Вашу відповідь надіслано.
ur: آپ کا جواب بھیج دیا گیا۔
vi: Câu trả lời của bạn đã được gửi.
zh_hans: 你的答复已发送。
zh_hant: 你的回覆已送出。

# vouch.summons.statement
source: Your answer
ar: إجابتك
bn: আপনার উত্তর
ca: La teva resposta
cs: Tvá odpověď
da: Dit svar
de: Deine Antwort
el: Η απάντησή σου
es: Tu respuesta
fi: Vastauksesi
fr: Votre réponse
he: התשובה שלך
hi: आपका जवाब
hr: Tvoj odgovor
hu: A válaszod
id: Jawabanmu
it: La tua risposta
ja: あなたの回答
ko: 내 답변
ml: നിങ്ങളുടെ മറുപടി
ms: Jawapan anda
nb: Svaret ditt
nl: Je antwoord
pl: Twoja odpowiedź
pt_br: Sua resposta
pt_pt: A sua resposta
ro: Răspunsul tău
ru: Ваш ответ
sk: Tvoja odpoveď
sv: Ditt svar
ta: உங்கள் பதில்
te: మీ సమాధానం
th: คำตอบของคุณ
tr: Yanıtınız
uk: Ваша відповідь
ur: آپ کا جواب
vi: Câu trả lời của bạn
zh_hans: 你的答复
zh_hant: 你的回覆

# vouch.summons.title
source: A moderator is asking about @%@
ar: يسألك أحد المشرفين عن ⁦@%@⁩
bn: একজন মডারেটর @%@ সম্পর্কে জানতে চাইছেন
ca: Un moderador pregunta sobre @%@
cs: Moderátor se ptá na @%@
da: En moderator spørger om @%@
de: Ein Moderator fragt zu @%@
el: Ένας συντονιστής ρωτά για τον/την @%@
es: Un moderador consulta sobre @%@
fi: Moderaattori kysyy käyttäjästä @%@
fr: Un modérateur vous interroge au sujet de @%@
he: מנהל תוכן שואל על @%@
hi: एक मॉडरेटर @%@ के बारे में पूछ रहा है
hr: Moderator pita o korisniku @%@
hu: Egy moderátor kérdez @%@ ügyében
id: Seorang moderator bertanya tentang @%@
it: Un moderatore sta chiedendo di @%@
ja: モデレーターから@%@についての問い合わせ
ko: 모더레이터가 @%@님에 대해 문의해요
ml: ഒരു മോഡറേറ്റർ @%@ നെക്കുറിച്ച് ചോദിക്കുന്നു
ms: Seorang moderator bertanya tentang @%@
nb: En moderator spør om @%@
nl: Een moderator vraagt naar @%@
pl: Moderator pyta o @%@
pt_br: Um moderador está perguntando sobre @%@
pt_pt: Um moderador está a perguntar sobre @%@
ro: Un moderator întreabă despre @%@
ru: Модератор спрашивает о @%@
sk: Moderátor sa pýta na @%@
sv: En moderator frågar om @%@
ta: @%@ பற்றி மதிப்பாளர் கேட்கிறார்
te: @%@ గురించి మోడరేటర్ అడుగుతున్నారు
th: ผู้ดูแลกำลังสอบถามเรื่อง @%@
tr: Bir moderatör @%@ hakkında soruyor
uk: Модератор питає про @%@
ur: ایک ماڈریٹر @%@ کے بارے میں پوچھ رہا ہے
vi: Một người kiểm duyệt đang hỏi về @%@
zh_hans: 版主正在询问关于 @%@ 的情况
zh_hant: 版主正在詢問關於 @%@ 的事

# vouch.summons.tooShort
source: Write at least 10 characters.
ar: اكتب 10 أحرف على الأقل.
bn: কমপক্ষে ১০টি অক্ষর লিখুন।
ca: Escriu almenys 10 caràcters.
cs: Napiš alespoň 10 znaků.
da: Skriv mindst 10 tegn.
de: Schreibe mindestens 10 Zeichen.
el: Γράψε τουλάχιστον 10 χαρακτήρες.
es: Escribe al menos 10 caracteres.
fi: Kirjoita vähintään 10 merkkiä.
fr: Écrivez au moins 10 caractères.
he: כתוב לפחות 10 תווים.
hi: कम से कम 10 अक्षर लिखें।
hr: Napiši najmanje 10 znakova.
hu: Írj legalább 10 karaktert.
id: Tulis minimal 10 karakter.
it: Scrivi almeno 10 caratteri.
ja: 10文字以上で書いてください。
ko: 10자 이상 작성하세요.
ml: കുറഞ്ഞത് 10 അക്ഷരങ്ങൾ എഴുതുക.
ms: Tulis sekurang-kurangnya 10 aksara.
nb: Skriv minst 10 tegn.
nl: Schrijf minimaal 10 tekens.
pl: Napisz co najmniej 10 znaków.
pt_br: Escreva pelo menos 10 caracteres.
pt_pt: Escreva pelo menos 10 carateres.
ro: Scrie cel puțin 10 caractere.
ru: Напишите не менее 10 символов.
sk: Napíš aspoň 10 znakov.
sv: Skriv minst 10 tecken.
ta: குறைந்தது 10 எழுத்துகள் எழுதுங்கள்.
te: కనీసం 10 అక్షరాలు రాయండి.
th: เขียนอย่างน้อย 10 ตัวอักษร
tr: En az 10 karakter yazın.
uk: Напишіть щонайменше 10 символів.
ur: کم از کم 10 حروف لکھیں۔
vi: Hãy viết ít nhất 10 ký tự.
zh_hans: 请至少写 10 个字符。
zh_hant: 請至少寫 10 個字元。

# vouch.summons.withdraw
source: I was wrong — withdraw it
ar: كنت مخطئًا — اسحبها
bn: আমি ভুল করেছিলাম — প্রত্যাহার করুন
ca: Em vaig equivocar: retira'l
cs: Spletl jsem se – stáhnout
da: Jeg tog fejl – træk den tilbage
de: Ich habe mich geirrt – zurückziehen
el: Έκανα λάθος — ανάκλησέ την
es: Me equivoqué: retirarlo
fi: Erehdyin – peru se
fr: Je me suis trompé — la retirer
he: טעיתי — משוך אותה
hi: मैं ग़लत था/थी — इसे वापस लें
hr: Pogriješio/la sam — povuci ga
hu: Tévedtem – visszavonom
id: Aku keliru — tarik jaminan
it: Mi sono sbagliato: ritirala
ja: 誤りでした。取り下げます
ko: 제가 잘못했어요. 철회할게요
ml: എനിക്ക് തെറ്റുപറ്റി — പിൻവലിക്കുക
ms: Saya tersilap — tarik balik
nb: Jeg tok feil. Trekk den tilbake
nl: Ik zat ernaast: intrekken
pl: Myliłem się — wycofaj
pt_br: Eu errei: retirar o aval
pt_pt: Errei — retirar o aval
ro: Am greșit — retrag-o
ru: Я ошибся(-лась) — отозвать
sk: Mýlil som sa — stiahnuť
sv: Jag hade fel – återta det
ta: நான் தவறு செய்தேன் — திரும்பப் பெறு
te: నేను పొరపాటు చేశాను — ఉపసంహరించు
th: ฉันคิดผิด ขอถอนการรับรอง
tr: Yanılmışım; geri çek
uk: Я помилився(лася) — відкликати
ur: میں غلط تھا — واپس لیں
vi: Tôi đã sai — rút lại
zh_hans: 我弄错了，撤回担保
zh_hant: 我錯了，撤回擔保
